[Cues]
Act_E1_3B_CampusB_BrokenWindow_Look01_Max_010 = "Nah, itu yang saya sebut Instant Karma!"
Act_E1_3B_CampusB_Bucket_Interact02_Max_010 = "Saya tidak bisa ambil itu, Samuel terlalu dekat."
Act_E1_3B_CampusB_Bucket_Look01_Max_010 = "Hmmm, ember cat sebelah Victoria. Saya melihat rencana."
Act_E1_3B_CampusB_Bucket_Look02_Max_010 = "Oke, menunjukkan sihir."
Act_E1_3B_CampusB_CHAlyssa_Look01_Max_010 = "Saya merasa seperti Alyssa dan saya harus menjadi teman baik."
Act_E1_3B_CampusB_CHAlyssa_Look02_Max_010 = "Aduh, miskin Alyssa. Itu akan meninggalkan memar."
Act_E1_3B_CampusB_CHAlyssa_Look03_Max_010 = "Sekarang Alyssa dapat menikmati Novel buruknya dalam damai."
Act_E1_3B_CampusB_CHKate_Look01_Max_010 = "Ada Kate, mencari sedih dari biasanya."
Act_E1_3B_CampusB_CHLogan_Look01_Max_010 = "Hei, Logan Robertson: All American Bajingan."
Act_E1_3B_CampusB_CHSamuel_Look01_Max_010 = "Baik ol 'Samuel. Beberapa orang merinding oleh dia. Dia tidak menyeramkan, hanya X-Files aneh."
Act_E1_3B_CampusB_CHSamuel_Look02_Max_010 = "Ada pergi Samuel DaVinci melukis jendela ..."
Act_E1_3B_CampusB_CHVictoria_Look01_Max_010 = "Oh sial, ada Victoria dan dia" berarti girls "."
Act_E1_3B_CampusB_CHVictoria_Look02_Max_010 = "Itu pertama dan terakhir kalinya saya berharap untuk mendengar itu."
Act_E1_3B_CampusB_CHVictoria_Look03_Max_010 = "Dia tampak seperti marah kucing basah. Dan dia tetap gaya."
Act_E1_3B_CampusB_CHVictoria_Look04_Max_010 = "Victoria tidak mendapatkan petunjuk."
Act_E1_3B_CampusB_CHVictoria_Look05_Max_010 = "Oh man, dia terlihat begitu sedih dan kesepian duduk di sana sendirian."
Act_E1_3B_CampusB_CHVictoria_Look06_Max_010 = "Saya harus merasa benar-benar buruk bagi Victoria, tapi, aku benar-benar sialan tidak. Karma."
Act_E1_3B_CampusB_CHVictoria_Look07_Max_010 = "Saya berharap Victoria tidak akan membenci saya begitu banyak sekarang."
Act_E1_3B_CampusB_CHZachary_Look01_Max_010 = "Zachary selalu tampak seperti dia lebih suka melemparkan kembali bir dari bola."
Act_E1_3B_CampusB_CHZachary_Look02_Max_010 = "Aku bisa hampir merasa kasihan padanya, jika dia tidak seperti yang serius dick. Poor Juliet."
Act_E1_3B_CampusB_Graffiti01_Look01_Max_010 = "Jangan bawa keluar di pohon, pecundang."
Act_E1_3B_CampusB_Graffiti02_Look01_Max_010 = "Ini semua materi foto masa depan yang baik."
Act_E1_3B_CampusB_Graffiti03_Look01_Max_010 = "Orang-orang yakin tidak menulis omong kosong bodoh di dinding di sini."
Act_E1_3B_CampusB_Graffiti04_Look01_Max_010 = "Aku merasa seperti aku membaca hieroglif kuno ..."
Act_E1_3B_CampusB_Ladder_Look01_Max_010 = "Saya tidak ingin main-main dengan tangga itu dan melukai miskin Samuel. Saya hanya ingin mendapatkan Victoria neraka keluar dari jalan ..."
Act_E1_3B_CampusB_MPA01_Look01_Max_010 = "Saya tidak akan merasa benar sampai aku melihat lain dari poster tersebut."
Act_E1_3B_CampusB_Pipe_Look01_Max_010 = "katup penyiram utama ini terlihat cukup mudah digunakan ..."
Act_E1_3B_CampusB_Plaque_Look01_Max_010 = "" The Prescott Asrama. "Astaga. Keluarga Nathan memiliki asrama saya !?"
Act_E1_3B_CampusB_PuzzleVoiceOver01_Max_010 = "Oke, aku akan menemukan cara untuk membuat cuti jalang ini."
Act_E1_3B_CampusB_PuzzleVoiceOver01_Max_020 = "Misi Diterima: Dapatkan Victoria Off The Steps."
Act_E1_3B_CampusB_PuzzleVoiceOver01_Max_030 = "Oh ya Victoria, saya akan mendapatkan pantat Boney Anda keluar dari jalan saya."
Act_E1_3B_CampusB_PuzzleVoiceOver02_Max_010 = "Oke, mari kita lihat apakah ini bekerja."
Act_E1_3B_CampusB_PuzzleVoiceOver03_Max_020 = "Dekat tapi tidak ada cerutu. Mereka harus tepat di bawah ember."
Act_E1_3B_CampusB_PuzzleVoiceOver04_Max_020 = "Itu tidak cukup bekerja. Pikirkan, Max, berpikir, apa lagi ..."
Act_E1_3B_CampusB_PuzzleVoiceOver05_Max_010 = "Berhasil! Jangan main-main dengan Max, pelacur."
Act_E1_3B_CampusB_PuzzleVoiceOver06_Max_030 = "Mungkin aku seharusnya tidak melakukan itu ... Sekarang aku harus pergi ke kamar saya, kemudian melihat Warren."
Act_E1_3B_CampusB_PuzzleVoiceOver07_Max_040 = "Victoria mungkin memainkan saya. Saya harus bermain nya ... Lebih baik mendapatkan ke kamar saya sebelum saya menemukan Warren."
Act_E1_3B_CampusB_RecycleBin_Look01_Max_010 = "Senang melihat kampus kami adalah ramah lingkungan."
Act_E1_3B_CampusB_RewindChoice_KateIntervene_Max_010 = "Aku merasa seperti pahlawan sehari-hari membantu Kate tapi sekarang Petugas David Dickhead adalah setelah saya. Mungkin saya harus mundur dan pikiran bisnis saya sendiri?"
Act_E1_3B_CampusB_RewindChoice_KatePhoto_Max_010 = "Man, aku harus melangkah di antara Kate dan David ... bajingan itu begitu melewati garis ... aku bisa mundur dan mencoba sesuatu yang berbeda ..."
Act_E1_3B_CampusB_RewindChoice_VictoriaComfort_Max_010 = "Saya tidak membeli Victoria" mari kita menjadi sahabat "omong kosong selama satu menit. Saya harus mundur dan memutar nya."
Act_E1_3B_CampusB_RewindChoice_VictoriaPhoto_Max_010 = "Victoria diperoleh bahwa smackdown ... tapi aku tidak harus tenggelam ke level nya. Saya bisa menggunakan kekuatan baru saya untuk mengatakan sesuatu yang baik padanya ..."
Act_E1_3B_CampusB_Sign_Look01_Max_010 = "Saya selalu mendapatkan sedikit pusing ketika saya berpikir tentang memiliki kamar saya sendiri di sini."
Act_E1_3B_CampusB_Sprinkler01_Look01_Max_010 = "Anda akan berpikir dengan semua hujan di sini di Oregon, Anda tidak perlu air rumput. Saya kira Blackwell harus menjaga rumput dan tanaman terawat untuk terlihat baik pada katalog."
Act_E1_3B_CampusB_Sprinkler01_Look02_Max_010 = "Dengan semua ini kekeringan baru, tampaknya agak cabul membuang semua air ini."
Act_E1_3B_CampusB_Sprinkler01_Look03_Max_010 = "Aku bisa engkol sprinkler dan memberikan Victoria dan klon nya insentif untuk mengalahkan itu ..."
Act_E1_3B_CampusB_Sprinkler01_Look04_Max_010 = "Oke, sekarang di mana tepatnya adalah katup sprinkler?"
Act_E1_3B_CampusB_Sprinkler01_Look05_Max_010 = "Well, aku akan munafik jika saya tidak bersyukur untuk sistem sprinkler Blackwell hari ini."
Act_E1_3B_CampusB_Sprinkler01_Look06_Max_010 = "Itu akan menyenangkan, jika air berkembang Victoria menjadi orang yang lebih baik."
Act_E1_3B_CampusB_Squirrel_Look01_Max_010 = "Ini akan menjadi terlalu sialan lucu. Setidaknya itu bukan gambar kucing."
Act_E1_3B_CampusB_SupplyOffice_look01_Max_010 = "Aku akan senang ke Ninja jalan di sana dan melihat bagaimana kehidupan pokok."
Act_E1_3B_CampusB_Totem_look01_Max_010 = "Warren mengatakan kepada saya bahwa totem bernama" Tobanga "untuk alasan yang tidak ada yang tahu."
Act_E1_3B_CampusB_Umbrella_Look01_Max_010 = "Tourist."
Act_E1_3B_CampusB_VoiceOver01_Max_010 = "Aku harus pergi ke kamar saya dan kembali flash drive Warren."
Act_E1_3B_CampusB_VoiceOver02_Max_020 = "Jika saya mengatakan Warren apa yang terjadi, akan dia tertawa?"
Act_E1_3B_CampusB_VoiceOver03_Max_010 = "Semua orang berkata saya akan senang berada di saya sendiri di asrama. Salah."
Act_E1_3B_CampusB_VoiceOver03_Max_020 = "Tempat ini terlihat seperti hub seperti sukacita skolastik." Tampak. ""
Act_E1_3B_CampusB_VoiceOver03_Max_030 = "Teman-teman saya dan keluarga mengatakan saya akan" mekar "saya sendiri. Saya merasa seperti keledai."
Act_E1_3B_CampusB_VoiceOver04_Max_010 = "Man, itu tidak perlu banyak untuk mendapatkan Juliet dan Dana untuk membuka kepada saya ... Saya hanya harus membantu mereka dengan masalah anak mereka. Ini adalah beberapa kekuatan super ..."
Act_E1_3B_CampusB_VoiceOver04_Max_020 = "Saya bisa menjadi sangat populer dengan hanya menjadi semua orang gosip Ninja. Apakah ini mengapa saya memiliki visi ini dan kekuatan ini?"
Act_E1_3B_CampusB_VoiceOver05_Max_010 = "Nah, itu apa yang saya bicarakan! Saya benar-benar membantu seseorang."
Cue_E1_3B_CampusB_AlyssaHurt_Alyssa_020 = "Ow! Itu menyakitkan!"
Cue_E1_3B_CampusB_AlyssaHurt_Zachary_010 = "Persetan omong kosong ini!"
Cue_E1_3B_CampusB_AlyssaMoveSit_Alyssa_020 = "Jika Anda bersikeras, Max."
Cue_E1_3B_CampusB_AlyssaMoveSit_Max_010 = "Alyssa, memindahkan kepala Anda."
Cue_E1_3B_CampusB_BucketFall_Samuel_030 = "Tidak bisa melakukan itu, tidak bisa melakukan itu ..."
Cue_E1_3B_CampusB_BucketFall_Victoria_010 = "Yesus Kristus! Apa-apaan ini?"
Cue_E1_3B_CampusB_BucketFall_Victoria_020 = "Terima kasih banyak untuk hampir merusak pakaian saya."
Cue_E1_3B_CampusB_BucketFall_Victoria_040 = "Kau sangat beruntung bahwa hal itu tidak menimpa kita. Kami akan menuntut pantat Anda begitu cepat ..."
Cue_E1_3B_CampusB_CHAlyssa_AlyssaThanksMax02_Alyssa_001 = "Terima kasih sekali lagi, mari kita bicara nanti."
Cue_E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_Alyssa_001 = "Max, yang mengagumkan. Terima kasih!"
Cue_E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_Alyssa_004 = "Tahun keterampilan menghindar gila. Bullies tidak pernah berubah."
Cue_E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_Alyssa_005 = "Jock bajingan. Jika saya adalah anggota dari Vortex Klub mereka tidak pernah melakukan itu ..."
Cue_E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_Alyssa_008 = "Kau cerdas. Kita harus bergaul lebih ... Sekarang aku harus menyelesaikan buku ini bodoh."
Cue_E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_Max_002 = "Tidak masalah. Anda memiliki refleks yang cepat."
Cue_E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_Max_003 = "Itu dekat."
Cue_E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_Max_006 = "Itu sebabnya kau lebih baik."
Cue_E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_Max_007 = "Apakah Anda ingin menjadi anggota?"
Cue_E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa02_Alyssa_001 = "Maaf, aku benar-benar harus mencari tahu apa yang terjadi."
Cue_E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_Alyssa_001 = "Oh, hi Max."
Cue_E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_Alyssa_005 = "" Love Today Atau Die Selamanya "... Bahkan tidak mengatakan apa-apa."
Cue_E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_Alyssa_006 = "Fantastic. Saya sendiri membaca chick-lit. Tak lama lagi aku akan ikatan dengan Victoria di Vortex Klub ..."
Cue_E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_Alyssa_009 = "titik Bagus. Sekarang, jika Anda permisi ..."
Cue_E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_Max_003 = "Apa yang kau baca?"
Cue_E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_Max_004 = "Bagaimana kabarmu?"
Cue_E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_Max_007 = "Ini best-seller. Apa yang harus dikatakan?"
Cue_E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_Max_008 = "Saya pikir Anda lebih baik membaca chick-lit."
Cue_E1_3B_CampusB_CHKate_MaxTalkKate01_Kate_001 = "Hey, Max ..."
Cue_E1_3B_CampusB_CHKate_MaxTalkKate01_Kate_004 = "Saya tidak ingat ... Saya kira saya tidak peduli tentang apa-apa hari ini."
Cue_E1_3B_CampusB_CHKate_MaxTalkKate01_Kate_005 = "Aku agak lebih manusia saat ini ... Maaf untuk menjadi ratu drama."
Cue_E1_3B_CampusB_CHKate_MaxTalkKate01_Kate_007 = "Max, aku ingin sendirian, jika Anda tidak keberatan. Maafkan aku ..."
Cue_E1_3B_CampusB_CHKate_MaxTalkKate01_Max_002 = "Bagaimana Anda seperti kelas hari ini?"
Cue_E1_3B_CampusB_CHKate_MaxTalkKate01_Max_003 = "Anda melihat ke bawah. Anda baik-baik saja?"
Cue_E1_3B_CampusB_CHKate_MaxTalkKate01_Max_006 = "Apakah ada sesuatu ...?"
Cue_E1_3B_CampusB_CHKate_MaxTalkKate01_Max_008 = "Hi, Kate."
Cue_E1_3B_CampusB_CHKate_MaxTalkKate02_Kate_001 = "Serius Max, saya tidak mau bicara."
Cue_E1_3B_CampusB_CHKate_MaxTalkKate02_Kate_002 = "Max, mendapatkan petunjuk."
Cue_E1_3B_CampusB_CHLogan_MaxTalkLogan_Logan_001 = "Tidak bro, Anda tidak dapat mengambil gambar. Anda harus menunggu sampai pertandingan hari Jumat."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Max_002 = "Kau tampak sibuk, Samuel ..."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Max_003 = "Apa yang terjadi dengan poster Rachel Amber ini?"
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Max_006 = "Hanya tidak melukis di atas poster untuk Rachel Amber."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Max_007 = "... Uh, saya kira? ... Itu hanya membuat kampus terlihat sedih."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Max_009 = "Anda tahu Rachel?"
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Max_011 = "Howdy, Samuel."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Max_012 = "Apa yang Anda pikir terjadi padanya?"
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Max_013 = "Apa yang dia suka? Dia pasti telah populer."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Max_014 = "Lihat nanti, Samuel."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Samuel_001 = "Well, halo ada."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Samuel_004 = "Oh, aku selalu merencanakan sesuatu. Hari itu menyapu, maka lukisan jendela."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Samuel_005 = "Hanya dia akan tahu itu, kan?"
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Samuel_008 = "Anda tidak dapat mewarnai lebih dari itu sinar matahari ..."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Samuel_010 = "Bagaimana Anda bisa tahu prisma? Anda hanya menatap kagum ... Sekarang aku harus pergi jendela cat."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Samuel_015 = "Terbaik untuk tidak memikirkan masa lalu. Samuel berharap. Seperti sebuah jam."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Samuel_016 = "Bahkan sinar matahari dapat melemparkan bayangan Rachel tidak keduanya sekaligus, Anda tahu Dia seperti baterai:.?. Positif dan negatif"
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_Samuel_017 = "Dan melihat langkah Anda di sini, Max ... Setelah saya menyapu, saya melukis ..."
Cue_E1_3B_CampusB_CHSamuel_MaxTalkSamuel02_Samuel_001 = "Maaf Max, tidak lebih bicara. Aku harus menyelesaikan ini sebelum aku melukis."
Cue_E1_3B_CampusB_CHVictoria_Stained_Max_001 = "Uh ... hey, Victoria ..."
Cue_E1_3B_CampusB_CHVictoria_Stained_Victoria_002 = "Apa yang Anda inginkan, Max?"
Cue_E1_3B_CampusB_CHZachary_MaxTalkZachary2_Zachary_001 = "Tersesat, hipster. Aku tidak melakukan wawancara apapun."
Cue_E1_3B_CampusB_CHZachary_MaxTalkZachary_Zachary_001 = "Football, Max. Bigfootball. Langkah menjauh."
Cue_E1_3B_CampusB_ComfortVictoria_Max_010 = "Saya minta maaf. Itu sebuah mantel kasmir mengagumkan ..."
Cue_E1_3B_CampusB_ComfortVictoria_Max_030 = "Nah, Anda tampaknya selalu tahu bagaimana memilih pakaian yang tepat."
Cue_E1_3B_CampusB_ComfortVictoria_Max_050 = "Aku sudah melihat foto-foto Anda. Anda memiliki mata yang besar, Richard Avedon-esque."
Cue_E1_3B_CampusB_ComfortVictoria_Max_090 = "Itu berarti ... tapi cukup lucu."
Cue_E1_3B_CampusB_ComfortVictoria_Max_110 = "Saya tahu persis apa yang Anda maksud, Victoria. Saya akan lihat nanti."
Cue_E1_3B_CampusB_ComfortVictoria_Victoria_020 = "Itu. Tapi akan ada lagi."
Cue_E1_3B_CampusB_ComfortVictoria_Victoria_040 = "Saya punya beberapa bakat. Mr. Jefferson mengatakan saya-"
Cue_E1_3B_CampusB_ComfortVictoria_Victoria_060 = "Dia salah satu pahlawan saya ... Thanks Max."
Cue_E1_3B_CampusB_ComfortVictoria_Victoria_070 = "Saya berharap mereka pelacur mendapatkan saya handuk sebelum mereka menggantung tanda pada saya."
Cue_E1_3B_CampusB_ComfortVictoria_Victoria_080 = "Anda layak tembakan yang lebih baik. Maaf menghalangi Anda dan ... dan" meniduri selfie Anda. ""
Cue_E1_3B_CampusB_ComfortVictoria_Victoria_100 = "Hanya satu dari hari-hari, Anda tahu?"
Cue_E1_3B_CampusB_ComfortVictoria_Victoria_120 = "Au revoir."
Cue_E1_3B_CampusB_KateAndDavidIntervene_David_020 = "Maafkan kami, ini adalah kampus bisnis-resmi"
Cue_E1_3B_CampusB_KateAndDavidIntervene_David_040 = "Hey, hey, tidak ada orang yang mengintimidasi siapa pun. Saya melakukan pekerjaan saya."
Cue_E1_3B_CampusB_KateAndDavidIntervene_David_060 = "Kau bagian dari masalah, Nona. Aku akan ingat percakapan ini."
Cue_E1_3B_CampusB_KateAndDavidIntervene_Kate_080 = "Oh Max, itu bagus. Saya pikir Anda takut dia untuk sekali ... aku harus pergi, tapi terima kasih. Ini berarti banyak."
Cue_E1_3B_CampusB_KateAndDavidIntervene_Max_010 = "Hei, kenapa kau tidak meninggalkannya sendirian?"
Cue_E1_3B_CampusB_KateAndDavidIntervene_Max_030 = "Permisi, Anda tidak harus berteriak pada siswa. Atau intimidasi mereka."
Cue_E1_3B_CampusB_KateAndDavidIntervene_Max_050 = "Tidak, kau tidak."
Cue_E1_3B_CampusB_KateAndDavidIntervene_Max_070 = "" Missy? ""
Cue_E1_3B_CampusB_KateAndDavidIntervene_Max_090 = "Kapan saja, Kate."
Cue_E1_3B_CampusB_KateAndDavidPhoto_David_010 = "... Anda tidak bisa menipu saya. Saya tahu segala sesuatu tentang sekolah ini. Saya menutupi tepi pantai. Jadi lebih baik Anda mencari tahu apa sisi Anda pada ..."
Cue_E1_3B_CampusB_KateAndDavidPhoto_David_020 = "Hanya menganggap saya sebagai badai. Dan badai yang dipimpin jalan. Bersiaplah."
Cue_E1_3B_CampusB_KateAndDavidPhoto_Kate_030 = "Silahkan, tinggalkan aku sendiri!"
Cue_E1_3B_CampusB_KateAndDavidPhoto_Kate_040 = "Harap Anda menikmati pertunjukan. Terima kasih untuk apa-apa, Max."
Cue_E1_3B_CampusB_KateAndDavid_David_010 = "... jadi jangan berpikir aku buta! Aku melihat semuanya di sini di Blackwell! Apakah Anda memahami apa yang saya katakan?"
Cue_E1_3B_CampusB_KateAndDavid_Kate_020 = "Tidak ada, dan tinggalkan aku sendiri!"
Cue_E1_3B_CampusB_PipeActivated_Taylor_020 = "Chill, Victoria. Ini hanya air-"
Cue_E1_3B_CampusB_PipeActivated_Taylor_040 = "Kau terlihat ... hebat."
Cue_E1_3B_CampusB_PipeActivated_Victoria_010 = "Apa? Apakah Anda bercanda? Lihat ini ..."
Cue_E1_3B_CampusB_PipeActivated_Victoria_030 = "Yeah, air di kasmir saya! Apakah Anda tahu berapa banyak biaya pakaian sialan ini?"
Cue_E1_3B_CampusB_PipeActivated_Victoria_050 = "Aku bahkan tidak bisa bersantai di tangga ..."
Cue_E1_3B_CampusB_TauntVictoria_Max_020 = "Oh, tunggu, terus yang menimbulkan!"
Cue_E1_3B_CampusB_TauntVictoria_Max_030 = "Dan tidak ada filter diperlukan sebelum posting saya ini."
Cue_E1_3B_CampusB_TauntVictoria_Max_040 = "Sekarang tolong bergerak. Aku sudah kacau hari dan aku akan ke kamar saya."
Cue_E1_3B_CampusB_TauntVictoria_Victoria_010 = "Jangan ... Jangan mengatakan kata, Max."
Cue_E1_3B_CampusB_TauntVictoria_Victoria_050 = "Anda melakukan itu ... Aku tahu di mana Anda tinggal ... Begitu Nathan ..."
Cue_E1_3B_CampusB_VictoriaBitch_Victoria_010 = "Oh, lihat, itu Max Caulfield, yang selfie ho dari Blackwell."
Cue_E1_3B_CampusB_VictoriaBitch_Victoria_020 = "Apa gimmick lumpuh. Bahkan Mark -Mr. Jefferson- jatuh untuk anak terlantar hipster omong kosong Anda."
Cue_E1_3B_CampusB_VictoriaBitch_Victoria_030 = "" Proses Daguerreian, Sir! "Anda bahkan nyaris tak bisa mengatakan itu. Saya kira Anda punya meds Anda diisi."
Cue_E1_3B_CampusB_VictoriaBitch_Victoria_040 = "Karena Anda tahu semua jawaban, saya kira Anda harus mencari cara lain ke asrama. Kami tidak bergerak."
Cue_E1_3B_CampusB_VictoriaBitch_Victoria_050 = "Oh, tunggu, terus yang menimbulkan!"
Cue_E1_3B_CampusB_VictoriaBitch_Victoria_060 = "Jadi yang asli. Jangan khawatir, Max, Aku akan menaruh filter vintage pada tepat sebelum aku posting di seluruh media sosial."
Cue_E1_3B_CampusB_VictoriaBitch_Victoria_070 = "Sekarang, mengapa kau tidak pergi bercinta selfie Anda?"
Cue_E1_3B_CampusB_VictoriaHurt_Courtney_020 = "Anda baik-baik saja, Victoria?"
Cue_E1_3B_CampusB_VictoriaHurt_Courtney_060 = "Tunggu, tunggu, kami akan mendapatkan beberapa handuk ... Kami akan segera kembali!"
Cue_E1_3B_CampusB_VictoriaHurt_Samuel_040 = "Ol 'Samuel menyesal. Cat basah tidak baik untuk rambut, nggak. Maaf-"
Cue_E1_3B_CampusB_VictoriaHurt_Victoria_010 = "Tidak mungkin! Tidak ada cara sialan!"
Cue_E1_3B_CampusB_VictoriaHurt_Victoria_030 = "Saya punya cat seluruh kasmir dan makeup Anda idiot!"
Cue_E1_3B_CampusB_VictoriaHurt_Victoria_050 = "Pergi dariku, aneh!"
Cue_E1_3B_CampusB_VictoriaHurt_Victoria_070 = "Jadi memindahkan pantat Anda, sebelum saya kering!"
Cue_E1_3B_CampusB_VictoriaStopsMax_Victoria_010 = "Terus berjalan, hippie."
Cue_E1_3B_CampusB_VictoriaStopsMax_Victoria_020 = "Apakah Anda mengerti bahasa Inggris? Tersesat."
Cue_E1_3B_CampusB_VictoriaStopsMax_Victoria_030 = "Maaf, tidak ada paparazi diperbolehkan."
Cue_E1_3B_CampusB_VictoriaStopsMax_Victoria_040 = "Tidak akan berlalu, capiche?"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_020 = "Oh Zach, itu adalah broughten, bro!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_110 = "Bung!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_120 = "Oooh dude!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_130 = "Hanya!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_140 = "Tidak ada!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_150 = "Tidak ada!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_160 = " 'Kay!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_170 = "Yeah!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_180 = "Yeah!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_190 = "Yeah!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_200 = "Yeah!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_210 = "Yeah!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_220 = "Baiklah."
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_230 = "Bro!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_240 = "Bro!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_250 = "Ayo!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Logan_260 = "Bung!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Zachary_010 = "Ayo Logan! Bawa, brah!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Zachary_030 = "Awesome!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Zachary_040 = "Awesome!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Zachary_050 = "Bro!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Zachary_060 = "Nice!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Zachary_070 = "Nice bro '!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Zachary_080 = "Nice bro '!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Zachary_090 = "Manis!"
Cue_E1_3B_CampusB_ZacharyAndLogan_Zachary_100 = "Manis!"